Repository: andresmesi/wordpress-mesi-cache
Catalog: languages/mesi-cache-*.po
Languages: es_es

source: Regenerate Home
es_es: Regenerar Home

source: Generate All
es_es: Generar Todo

source: Clear All Cache
es_es: Vaciar Todo el Caché

source: Apache Integration
es_es: Integración con Apache

source: Generate / Update MESI-Cache Block
es_es: Generar / Actualizar bloque MESI-Cache

source: Remove MESI-Cache Block
es_es: Eliminar bloque MESI-Cache

source: Status Verifier
es_es: Verificador de Estado

source: Home cache generated
es_es: Home generada en caché

source: Could not generate home cache
es_es: No se pudo generar la home en caché

source: Cache cleared
es_es: Caché eliminado

source: Could not write .htaccess
es_es: No se pudo escribir .htaccess

source: MESI-Cache block written to .htaccess
es_es: Bloque MESI-Cache escrito en .htaccess

source: Could not modify .htaccess
es_es: No se pudo modificar .htaccess

source: MESI-Cache block removed
es_es: Bloque MESI-Cache eliminado

source: Error checking cache
es_es: Error al comprobar caché

source: Served statically by Apache
es_es: Servido estáticamente por Apache

source: Served dynamically (PHP)
es_es: Servido dinámicamente (PHP)

source: Unknown state
es_es: Estado desconocido

source: Cache Management
es_es: Gestión de Caché

source: Generated %d items, %d errors
es_es: Generados %d elementos, %d con errores
